{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "là": 7,
      "tôi": 8,
      "một": 9,
      "những": 10,
      "của": 11,
      "có": 12,
      "bạn": 13,
      "đó": 14,
      "không": 15,
      "trong": 16,
      "các": 17,
      "người": 18,
      "chúng_ta": 19,
      "đã": 20,
      "được": 21,
      "này": 22,
      "nó": 23,
      "\"": 24,
      "với": 25,
      "cho": 26,
      "có_thể": 27,
      "ở": 28,
      "ra": 29,
      "để": 30,
      "về": 31,
      "sẽ": 32,
      "mà": 33,
      "họ": 34,
      "làm": 35,
      "điều": 36,
      "khi": 37,
      "chúng_tôi": 38,
      "sự": 39,
      "nhưng": 40,
      "đây": 41,
      "đến": 42,
      "?": 43,
      "phải": 44,
      "nói": 45,
      "rằng": 46,
      "vào": 47,
      "đang": 48,
      "như": 49,
      "gì": 50,
      "rất": 51,
      "từ": 52,
      "nhiều": 53,
      "hơn": 54,
      "thấy": 55,
      "lại": 56,
      "trên": 57,
      "cái": 58,
      "chúng": 59,
      "--": 60,
      "khác": 61,
      "thứ": 62,
      "năm": 63,
      "nếu": 64,
      ":": 65,
      "biết": 66,
      "cũng": 67,
      "đi": 68,
      "việc": 69,
      "chỉ": 70,
      "ta": 71,
      "cách": 72,
      "muốn": 73,
      "nghĩ": 74,
      "mình": 75,
      "1": 76,
      "anh": 77,
      "mọi": 78,
      "con": 79,
      "bị": 80,
      "nào": 81,
      "sau": 82,
      "hay": 83,
      "ông": 84,
      "nên": 85,
      "thì": 86,
      "tất_cả": 87,
      "ấy": 88,
      "tới": 89,
      "cần": 90,
      "còn": 91,
      "vì": 92,
      "nhìn": 93,
      "thế_giới": 94,
      "nhất": 95,
      "-": 96,
      "lên": 97,
      "vậy": 98,
      "tạo": 99,
      "bằng": 100,
      "cả": 101,
      "nhau": 102,
      "theo": 103,
      "nơi": 104,
      "bắt_đầu": 105,
      "thực_sự": 106,
      "vấn_đề": 107,
      "cô": 108,
      "nhà": 109,
      "trước": 110,
      "rồi": 111,
      "lớn": 112,
      "mới": 113,
      "hãy": 114,
      "qua": 115,
      "tốt": 116,
      "ngày": 117,
      "hai": 118,
      "chính": 119,
      "sống": 120,
      "hỏi": 121,
      "ai": 122,
      "tại": 123,
      "thay_đổi": 124,
      "lần": 125,
      "sử_dụng": 126,
      "đều": 127,
      "bởi": 128,
      "tìm": 129,
      "nước": 130,
      "nữa": 131,
      "giống": 132,
      "bởi_vì": 133,
      "câu": 134,
      "nhận": 135,
      "cùng": 136,
      "không_thể": 137,
      "cuộc": 138,
      "xem": 139,
      "thật": 140,
      "hoặc": 141,
      "đưa": 142,
      "số": 143,
      "chiếc": 144,
      "vẫn": 145,
      "thế": 146,
      "mỗi": 147,
      "bây_giờ": 148,
      "bên": 149,
      "xảy": 150,
      "con_người": 151,
      "từng": 152,
      "học": 153,
      "đầu_tiên": 154,
      "quan_trọng": 155,
      "phần": 156,
      "dùng": 157,
      "tin": 158,
      "làm_việc": 159,
      "lúc": 160,
      "hàng": 161,
      "thời_gian": 162,
      "nhỏ": 163,
      "đúng": 164,
      "một_cách": 165,
      "trẻ": 166,
      "chưa": 167,
      "2": 168,
      "loại": 169,
      "phát_triển": 170,
      "hiểu": 171,
      "nghe": 172,
      "tại_sao": 173,
      "khoảng": 174,
      "mang": 175,
      "giữa": 176,
      "bộ": 177,
      "nghiên_cứu": 178,
      "ngay": 179,
      "vì_vậy": 180,
      "lấy": 181,
      "gần": 182,
      "hệ_thống": 183,
      "câu_chuyện": 184,
      "giờ": 185,
      "trở_thành": 186,
      "như_vậy": 187,
      "ý_tưởng": 188,
      "phụ_nữ": 189,
      "đấy": 190,
      "xã_hội": 191,
      "một_số": 192,
      "khả_năng": 193,
      "đặt": 194,
      "cuộc_sống": 195,
      "đường": 196,
      "bài": 197,
      "bà": 198,
      "3": 199,
      "vài": 200,
      "tuổi": 201,
      "quá": 202,
      "giúp": 203,
      "tiền": 204,
      "cao": 205,
      "mất": 206,
      "đầu": 207,
      "thực_hiện": 208,
      "thực_tế": 209,
      "hoàn_toàn": 210,
      "tự": 211,
      "ví_dụ": 212,
      "tên": 213,
      "ba": 214,
      "thành": 215,
      "đứa": 216,
      "công_nghệ": 217,
      "bức": 218,
      "ngoài": 219,
      "hóa": 220,
      "tuyệt_vời": 221,
      "một_vài": 222,
      "cảm_ơn": 223,
      "sao": 224,
      "thiết_kế": 225,
      "chuyện": 226,
      "hoạt_động": 227,
      "viết": 228,
      "cuối_cùng": 229,
      "đơn_giản": 230,
      "khỏi": 231,
      "dưới": 232,
      "não": 233,
      "đối_với": 234,
      "thế_nào": 235,
      "chết": 236,
      "thông_tin": 237,
      "mỹ": 238,
      "thật_sự": 239,
      "đâu": 240,
      "công_việc": 241,
      "tháng": 242,
      "khá": 243,
      "như_thế_nào": 244,
      "loài": 245,
      "thích": 246,
      "thêm": 247,
      "nhóm": 248,
      "quyết_định": 249,
      "bé": 250,
      "khiến": 251,
      "xây_dựng": 252,
      "%": 253,
      "thường": 254,
      "cố_gắng": 255,
      "đáng": 256,
      "gọi": 257,
      "10": 258,
      "kể": 259,
      "thế_này": 260,
      "xuống": 261,
      "trở_nên": 262,
      "tiếng": 263,
      "tế_bào": 264,
      "triệu": 265,
      "gặp": 266,
      "phía": 267,
      "nền": 268,
      "tính": 269,
      "thậm_chí": 270,
      "vì_thế": 271,
      "gọi_là": 272,
      "quay": 273,
      "luôn": 274,
      "thú_vị": 275,
      "trả_lời": 276,
      "bao_giờ": 277,
      "không_chỉ": 278,
      "cảm_thấy": 279,
      "bản_thân": 280,
      "thành_phố": 281,
      "gây": 282,
      "bệnh": 283,
      "màu": 284,
      "có_lẽ": 285,
      "...": 286,
      "máy": 287,
      "trường": 288,
      "ảnh": 289,
      "diễn": 290,
      "em": 291,
      "khoa_học": 292,
      "xin": 293,
      "dữ_liệu": 294,
      "mẹ": 295,
      "sách": 296,
      "cậu": 297,
      "điểm": 298,
      "lý_do": 299,
      "ăn": 300,
      "quốc_gia": 301,
      "nói_chuyện": 302,
      "công_ty": 303,
      "tổ_chức": 304,
      "'": 305,
      "năng_lượng": 306,
      "đủ": 307,
      "cơ_thể": 308,
      "phòng": 309,
      "tay": 310,
      ";": 311,
      "chẳng": 312,
      "bất_cứ": 313,
      "xe": 314,
      "kinh_tế": 315,
      "vùng": 316,
      "suy_nghĩ": 317,
      "hôm_nay": 318,
      "thôi": 319,
      "ít": 320,
      "kia": 321,
      "bỏ": 322,
      "hình_ảnh": 323,
      "dự_án": 324,
      "khó": 325,
      "gia_đình": 326,
      "5": 327,
      "cộng_đồng": 328,
      "môi_trường": 329,
      "đặc_biệt": 330,
      "như_thế": 331,
      "quá_trình": 332,
      "dành": 333,
      "tương_lai": 334,
      "!": 335,
      "phim": 336,
      "cây": 337,
      "tưởng_tượng": 338,
      "vâng": 339,
      "mặt": 340,
      "chơi": 341,
      "thuốc": 342,
      "nhớ": 343,
      "tăng": 344,
      "đứng": 345,
      "khác_biệt": 346,
      "chia_sẻ": 347,
      "nhanh": 348,
      "sáng": 349,
      "không_gian": 350,
      "đầy": 351,
      "buổi": 352,
      "đàn_ông": 353,
      "ngồi": 354,
      "đọc": 355,
      "ảnh_hưởng": 356,
      "bước": 357,
      "cơ_bản": 358,
      "4": 359,
      "tiếp_tục": 360,
      "máy_tính": 361,
      "tham_gia": 362,
      "trở_lại": 363,
      "20": 364,
      "mối": 365,
      "nghĩa_là": 366,
      "nguồn": 367,
      "trông": 368,
      "do": 369,
      "thiết_bị": 370,
      "thành_công": 371,
      "hết": 372,
      "kết_quả": 373,
      "thử": 374,
      "lời": 375,
      "chạy": 376,
      "suốt": 377,
      "cuốn": 378,
      "tồn_tại": 379,
      "đạt": 380,
      "một_chút": 381,
      "mức": 382,
      "chương_trình": 383,
      "giữ": 384,
      "giải_quyết": 385,
      "càng": 386,
      "hướng": 387,
      "xa": 388,
      "quan_tâm": 389,
      "giảm": 390,
      "kiểu": 391,
      "chụp": 392,
      "chắc_chắn": 393,
      "liệu": 394,
      "cho_phép": 395,
      "hiệu_quả": 396,
      "liên_quan": 397,
      "000": 398,
      "phút": 399,
      "hầu_hết": 400,
      "nằm": 401,
      "trẻ_em": 402,
      "vòng": 403,
      "toàn_cầu": 404,
      "gái": 405,
      "sáng_tạo": 406,
      "mua": 407,
      "cá_nhân": 408,
      "trung_quốc": 409,
      "duy_nhất": 410,
      "tuần": 411,
      "chứ": 412,
      "cơ_hội": 413,
      "tương_tự": 414,
      "tự_nhiên": 415,
      "vừa": 416,
      "trường_hợp": 417,
      "nghệ_thuật": 418,
      "rõ_ràng": 419,
      "mở": 420,
      "chuyển": 421,
      "dạy": 422,
      "khu_vực": 423,
      "vũ_trụ": 424,
      "dẫn": 425,
      "so": 426,
      "giá_trị": 427,
      "chọn": 428,
      "ngày_nay": 429,
      "kết_nối": 430,
      "ngôn_ngữ": 431,
      "tấm": 432,
      "cứ": 433,
      "mô_hình": 434,
      "thời_điểm": 435,
      "lịch_sử": 436,
      "dài": 437,
      "toàn_bộ": 438,
      "chỗ": 439,
      "ánh_sáng": 440,
      "bay": 441,
      "khám_phá": 442,
      "đôi": 443,
      "quan_hệ": 444,
      "ngành": 445,
      "hề": 446,
      "phức_tạp": 447,
      "dù": 448,
      "tập_trung": 449,
      "khắp": 450,
      "tất_nhiên": 451,
      "trái_đất": 452,
      "sản_phẩm": 453,
      "dựa": 454,
      "giáo_dục": 455,
      "tìm_kiếm": 456,
      "ý": 457,
      "riêng": 458,
      "đẹp": 459,
      "hạnh_phúc": 460,
      "văn_hóa": 461,
      "ý_nghĩa": 462,
      "chính_phủ": 463,
      "ted": 464,
      "chính_xác": 465,
      "đoạn": 466,
      "cuộc_đời": 467,
      "giải_thích": 468,
      "thực_ra": 469,
      "đất_nước": 470,
      "kẻ": 471,
      "xung_quanh": 472,
      "vẽ": 473,
      "30": 474,
      "gửi": 475,
      "lượng": 476,
      "cảm_giác": 477,
      "biến": 478,
      "biển": 479,
      "di_chuyển": 480,
      "bảo_vệ": 481,
      "bao_nhiêu": 482,
      "dễ": 483,
      "xuất_hiện": 484,
      "sự_thật": 485,
      "sản_xuất": 486,
      "châu_phi": 487,
      "mắt": 488,
      "chính_trị": 489,
      "điện": 490,
      "dạng": 491,
      "bình_thường": 492,
      "có_vẻ": 493,
      "trung_tâm": 494,
      "khó_khăn": 495,
      "niềm": 496,
      "bệnh_nhân": 497,
      "khu": 498,
      "độ": 499,
      "chung": 500,
      "chân": 501,
      "lớp": 502,
      "tiếp_theo": 503,
      "vượt": 504,
      "phát_hiện": 505,
      "yêu": 506,
      "công_cụ": 507,
      "kết_thúc": 508,
      "ngôi": 509,
      "50": 510,
      "100": 511,
      "lòng": 512,
      "ung_thư": 513,
      "làm_sao": 514,
      "xanh": 515,
      "hình": 516,
      "hành_động": 517,
      "lựa_chọn": 518,
      "nhận_thức": 519,
      "ấn_độ": 520,
      "bản": 521,
      "6": 522,
      "phần_trăm": 523,
      "hành_tinh": 524,
      "rõ": 525,
      "sang": 526,
      "chống": 527,
      "động_vật": 528,
      "cuối": 529,
      "đại_học": 530,
      "hiện_nay": 531,
      "băng": 532,
      "bác_sĩ": 533,
      "trải_nghiệm": 534,
      "yêu_cầu": 535,
      "cung_cấp": 536,
      "tòa": 537,
      "đời": 538,
      "nhờ": 539,
      "thông_minh": 540,
      "hy_vọng": 541,
      "phương_pháp": 542,
      "tự_do": 543,
      "thử_nghiệm": 544,
      "trai": 545,
      "nay": 546,
      "người_dân": 547,
      "trả": 548,
      "âm_thanh": 549,
      "sai": 550,
      "bất_kỳ": 551,
      "giải_pháp": 552,
      "mạng": 553,
      "con_số": 554,
      "đừng": 555,
      "hiện_tại": 556,
      "tầm": 557,
      "chất": 558,
      "phản_ứng": 559,
      "da": 560,
      "bán": 561,
      "mạnh": 562,
      "mặt_trời": 563,
      "bảo": 564,
      "bốn": 565,
      "kiểm_soát": 566,
      "vật": 567,
      "thí_nghiệm": 568,
      "internet": 569,
      "sức_mạnh": 570,
      "quan_sát": 571,
      "chiều": 572,
      "toàn": 573,
      "trò_chơi": 574,
      "vị_trí": 575,
      "quyền": 576,
      "đất": 577,
      "chú_ý": 578,
      "chăm_sóc": 579,
      "điều_khiển": 580,
      "âm_nhạc": 581,
      "chiến_tranh": 582,
      "báo": 583,
      "sợ": 584,
      "quả": 585,
      "thần_kinh": 586,
      "tác_phẩm": 587,
      "gấp": 588,
      "đem": 589,
      "chuyến": 590,
      "quanh": 591,
      "đông": 592,
      "/": 593,
      "cố": 594,
      "giá": 595,
      "hát": 596,
      "sinh_viên": 597,
      "tối": 598,
      "lâu": 599,
      "sinh": 600,
      "lắm": 601,
      "dễ_dàng": 602,
      "kinh_doanh": 603,
      "mẫu": 604,
      "bắc": 605,
      "xem_xét": 606,
      "kiểm_tra": 607,
      "cảm_nhận": 608,
      "mục_tiêu": 609,
      "nhà_khoa_học": 610,
      "thể_hiện": 611,
      "dừng": 612,
      "tranh": 613,
      "bàn": 614,
      "thay_vì": 615,
      "vô_cùng": 616,
      "giấy": 617,
      "ngạc_nhiên": 618,
      "phân_tử": 619,
      "thấp": 620,
      "tàu": 621,
      "cấu_trúc": 622,
      "tiến": 623,
      "giáo_viên": 624,
      "mức_độ": 625,
      "do_đó": 626,
      "giết": 627,
      "khỏe": 628,
      "thật_ra": 629,
      "thế_hệ": 630,
      "thông_qua": 631,
      "[": 632,
      "sâu": 633,
      "vui": 634,
      "chút": 635,
      "lĩnh_vực": 636,
      "máy_bay": 637,
      "]": 638,
      "cảm_xúc": 639,
      "tuy_nhiên": 640,
      "quý_vị": 641,
      "dân_chủ": 642,
      "new": 643,
      "thay": 644,
      "dần": 645,
      "sinh_học": 646,
      "15": 647,
      "thuộc": 648,
      "thức_ăn": 649,
      "tiếp_cận": 650,
      "số_lượng": 651,
      "sức": 652,
      "cám_ơn": 653,
      "ngàn": 654,
      "thiếu": 655,
      "công_nghiệp": 656,
      "an_toàn": 657,
      "chắc": 658,
      "món": 659,
      "rừng": 660,
      "thời": 661,
      "đánh_giá": 662,
      "học_sinh": 663,
      "mặc_dù": 664,
      "ngủ": 665,
      "trái": 666,
      "sức_khỏe": 667,
      "tác_động": 668,
      "dầu": 669,
      "khán_giả": 670,
      "cười": 671,
      "giai_đoạn": 672,
      "phòng_thí_nghiệm": 673,
      "video": 674,
      "vụ": 675,
      "7": 676,
      "tìm_hiểu": 677,
      "hơi": 678,
      "kết_hợp": 679,
      "sắp": 680,
      "truyền_thông": 681,
      "đêm": 682,
      "kỹ_thuật": 683,
      "đánh": 684,
      "chú": 685,
      "trước_đây": 686,
      "đạo_đức": 687,
      "kế_hoạch": 688,
      "cần_thiết": 689,
      "phần_lớn": 690,
      "rộng": 691,
      "tim": 692,
      "mấy": 693,
      "nghĩa": 694,
      "cha": 695,
      "giúp_đỡ": 696,
      "đen": 697,
      "gen": 698,
      "nỗi": 699,
      "đô_la": 700,
      "cụ_thể": 701,
      "sẵn_sàng": 702,
      "trải": 703,
      "đầu_tư": 704,
      "dòng": 705,
      "tỉ": 706,
      "tương_tác": 707,
      "điện_thoại": 708,
      "giọng": 709,
      "phẫu_thuật": 710,
      "mục_đích": 711,
      "biến_đổi": 712,
      "mùa": 713,
      "đối_mặt": 714,
      "cháu": 715,
      "liên_kết": 716,
      "sinh_vật": 717,
      "trách_nhiệm": 718,
      "bắt": 719,
      "cắt": 720,
      "trở": 721,
      "mạng_lưới": 722,
      "đôi_khi": 723,
      "8": 724,
      "hơn_nữa": 725,
      "đá": 726,
      "hành_vi": 727,
      "nguy_hiểm": 728,
      "nhạc": 729,
      "xấu": 730,
      "quan_điểm": 731,
      "giờ_đây": 732,
      "mà_còn": 733,
      "cạnh": 734,
      "lắng_nghe": 735,
      "thị_trường": 736,
      "tuyệt": 737,
      "hạt": 738,
      "thế_là": 739,
      "vị": 740,
      "12": 741,
      "giới_thiệu": 742,
      "mạnh_mẽ": 743,
      "điều_kiện": 744,
      "chấp_nhận": 745,
      "dây": 746,
      "căn": 747,
      "thu": 748,
      "nổi_tiếng": 749,
      "dân_số": 750,
      "dĩ_nhiên": 751,
      "chị": 752,
      "cứu": 753,
      "đám": 754,
      "robot": 755,
      "bản_đồ": 756,
      "khái_niệm": 757,
      "kiến_thức": 758,
      "vật_liệu": 759,
      "9": 760,
      "kiếm": 761,
      "thực_phẩm": 762,
      "đội": 763,
      "trung_bình": 764,
      "đồ": 765,
      "bao_gồm": 766,
      "chuẩn_bị": 767,
      "kinh_ngạc": 768,
      "lá": 769,
      "40": 770,
      "bất_kì": 771,
      "hộp": 772,
      "tiến_hóa": 773,
      "chịu": 774,
      "cánh": 775,
      "thế_kỷ": 776,
      "chim": 777,
      "châu_âu": 778,
      "khổng_lồ": 779,
      "thất_bại": 780,
      "may_mắn": 781,
      "đỏ": 782,
      "cũ": 783,
      "hợp_tác": 784,
      "loài_người": 785,
      "trăm": 786,
      "cá": 787,
      "rời": 788,
      "theo_dõi": 789,
      "cơ_quan": 790,
      "cực": 791,
      "tiến_hành": 792,
      "cơn": 793,
      "lãnh_đạo": 794,
      "núi": 795,
      "nhanh_chóng": 796,
      "nhân_viên": 797,
      "quyền_lực": 798,
      "nam": 799,
      "phép": 800,
      "dịch_vụ": 801,
      "mắc": 802,
      "lợi_ích": 803,
      "mảnh": 804,
      "như_là": 805,
      "truyền_thống": 806,
      "góc": 807,
      "nghèo": 808,
      "nghệ_sĩ": 809,
      "bóng": 810,
      "chữ": 811,
      "coi": 812,
      "vai_trò": 813,
      "địa_phương": 814,
      "già": 815,
      "nhu_cầu": 816,
      "chuyên_gia": 817,
      "trang": 818,
      "ồ": 819,
      "ủng_hộ": 820,
      "tình_yêu": 821,
      "dường_như": 822,
      "giây": 823,
      "trường_học": 824,
      "hẳn": 825,
      "thách_thức": 826,
      "tài_chính": 827,
      "áp_dụng": 828,
      "khí_hậu": 829,
      "lo_lắng": 830,
      "bố": 831,
      "tốc_độ": 832,
      "truyền": 833,
      "y_tế": 834,
      "sợ_hãi": 835,
      "tốt_đẹp": 836,
      "bộ_phận": 837,
      "ít_nhất": 838,
      "hay_là": 839,
      "to": 840,
      "à": 841,
      "hoa": 842,
      "tin_tưởng": 843,
      "trắng": 844,
      "xây": 845,
      "bệnh_viện": 846,
      "phá": 847,
      "yếu_tố": 848,
      "dậy": 849,
      "nặng": 850,
      "sự_kiện": 851,
      "bảng": 852,
      "ngày_càng": 853,
      "nhiệm_vụ": 854,
      "ứng_dụng": 855,
      "giỏi": 856,
      "phù_hợp": 857,
      "bữa": 858,
      "bạo_lực": 859,
      "chuột": 860,
      "kinh_nghiệm": 861,
      "phương_tiện": 862,
      "hấp_dẫn": 863,
      "phát_minh": 864,
      "quản_lý": 865,
      "trình_bày": 866,
      "đóng": 867,
      "mở_rộng": 868,
      "cách_mạng": 869,
      "nóng": 870,
      "giới_hạn": 871,
      "mời": 872,
      "so_sánh": 873,
      "sâu_sắc": 874,
      "trời": 875,
      "hiện_đại": 876,
      "hoa_kỳ": 877,
      "hình_thành": 878,
      "trực_tiếp": 879,
      "xác_định": 880,
      "đau": 881,
      "chức_năng": 882,
      "khí": 883,
      "ngắn": 884,
      "tờ": 885,
      "in": 886,
      "tình_trạng": 887,
      "vốn": 888,
      "chứa": 889,
      "nổi": 890,
      "giả": 891,
      "hỗ_trợ": 892,
      "thịt": 893,
      "điều_trị": 894,
      "hiện": 895,
      "hiểu_biết": 896,
      "tránh": 897,
      "cực_kỳ": 898,
      "hoàn_hảo": 899,
      "thông_thường": 900,
      "đại_dương": 901,
      "nghìn": 902,
      "uống": 903,
      "vi_khuẩn": 904,
      "sớm": 905,
      "thu_nhập": 906,
      "tỉ_lệ": 907,
      "đoán": 908,
      "80": 909,
      "hệ": 910,
      "kéo": 911,
      "phân_tích": 912,
      "sai_lầm": 913,
      "nuôi": 914,
      "tường": 915,
      "đằng": 916,
      "não_bộ": 917,
      "tồi_tệ": 918,
      "phổ_biến": 919,
      "gắn": 920,
      "phát": 921,
      "york": 922,
      "chi_phí": 923,
      "chuỗi": 924,
      "tranh_luận": 925,
      "tính_toán": 926,
      "bọn": 927,
      "gốc": 928,
      "ngừng": 929,
      "quên": 930,
      "việc_làm": 931,
      "chi_tiết": 932,
      "chiếu": 933,
      "dự_đoán": 934,
      "phần_mềm": 935,
      "ca": 936,
      "lẫn": 937,
      "mặc": 938,
      "nhất_định": 939,
      "tình_dục": 940,
      "hoàn_thành": 941,
      "chó": 942,
      "thu_thập": 943,
      "cảm_hứng": 944,
      "lúc_nào": 945,
      "tôn_giáo": 946,
      "xử_lý": 947,
      "hành_trình": 948,
      "to_lớn": 949,
      "ghế": 950,
      "chúa": 951,
      "giao_tiếp": 952,
      "_": 953,
      "nhé": 954,
      "sông": 955,
      "25": 956,
      "phương_tây": 957,
      "rơi": 958,
      "tiếp": 959,
      "xu_hướng": 960,
      "số_liệu": 961,
      "quá_khứ": 962,
      "quảng_cáo": 963,
      "vàng": 964,
      "chuyển_động": 965,
      "google": 966,
      "lạ": 967,
      "trang_web": 968,
      "60": 969,
      "máu": 970,
      "thực": 971,
      "tiết_kiệm": 972,
      "căn_bệnh": 973,
      "cải_thiện": 974,
      "làng": 975,
      "phụ_thuộc": 976,
      "đẩy": 977,
      "ghi": 978,
      "ngược_lại": 979,
      "đảm_bảo": 980,
      "định_nghĩa": 981,
      "hình_dung": 982,
      "thúc_đẩy": 983,
      "vợ": 984,
      "ngân_hàng": 985,
      "quyển": 986,
      "đàn": 987,
      "11": 988,
      "chính_sách": 989,
      "con_cái": 990,
      "kính": 991,
      "tỷ_lệ": 992,
      "không_khí": 993,
      "xương": 994,
      "công_trình": 995,
      "cấp": 996,
      "ngài": 997,
      "nền_tảng": 998,
      "ban_đầu": 999,
      "chia": 1000,
      "chủ_đề": 1001,
      "cửa": 1002,
      "động_cơ": 1003,
      "khoảnh_khắc": 1004,
      "nỗ_lực": 1005,
      "bạn_bè": 1006,
      "bất_ngờ": 1007,
      "di_truyền": 1008,
      "hôm": 1009,
      "mong_muốn": 1010,
      "thuyết_phục": 1011,
      "thành_viên": 1012,
      "đồng_ý": 1013,
      "bánh": 1014,
      "như_thể": 1015,
      "nhảy": 1016,
      "vỏ": 1017,
      "bí_mật": 1018,
      "luật": 1019,
      "sáu": 1020,
      "thường_xuyên": 1021,
      "bề_mặt": 1022,
      "lái": 1023,
      "tinh_thần": 1024,
      "chứng_kiến": 1025,
      "tỷ": 1026,
      "chất_lượng": 1027,
      "tổn_thương": 1028,
      "màn_hình": 1029,
      "nửa": 1030,
      "sẵn": 1031,
      "ống": 1032,
      "bờ": 1033,
      "chứng_minh": 1034,
      "khoản": 1035,
      "liên_hệ": 1036,
      "thay_thế": 1037,
      "trận": 1038,
      "200": 1039,
      "la": 1040,
      "thở": 1041,
      "cảnh_sát": 1042,
      "ong": 1043,
      "vật_lý": 1044,
      "thử_thách": 1045,
      "bao": 1046,
      "bơi": 1047,
      "chẳng_hạn": 1048,
      "mơ": 1049,
      "nữ": 1050,
      "một_nửa": 1051,
      "rút": 1052,
      "tích_cực": 1053,
      "cầu": 1054,
      "dặm": 1055,
      "khuôn_mặt": 1056,
      "đam_mê": 1057,
      "làm_gì": 1058,
      "ghép": 1059,
      "bằng_chứng": 1060,
      "dịch": 1061,
      "khối": 1062,
      "nắm": 1063,
      "chồng": 1064,
      "hầu_như": 1065,
      "lí_do": 1066,
      "văn_phòng": 1067,
      "hi_vọng": 1068,
      "hòa": 1069,
      "ok": 1070,
      "tấn_công": 1071,
      "đồng": 1072,
      "mùi": 1073,
      "hiv": 1074,
      "kiến_trúc": 1075,
      "liên_tục": 1076,
      "lập": 1077,
      "túi": 1078,
      "đa_dạng": 1079,
      "bền_vững": 1080,
      "lối": 1081,
      "nguyên_nhân": 1082,
      "thông_điệp": 1083,
      "vỡ": 1084,
      "d": 1085,
      "hắn": 1086,
      "hồi_giáo": 1087,
      "lý_thuyết": 1088,
      "mô_tả": 1089,
      "nhiệt_độ": 1090,
      "nếu_như": 1091,
      "quốc_tế": 1092,
      "biểu_diễn": 1093,
      "biểu_đồ": 1094,
      "quỹ": 1095,
      "tâm_trí": 1096,
      "điện_tử": 1097,
      "đổ": 1098,
      "tách": 1099,
      "danh_sách": 1100,
      "hòa_bình": 1101,
      "s": 1102,
      "thời_đại": 1103,
      "giải": 1104,
      "tệ": 1105,
      "vĩ_đại": 1106,
      "đồng_nghiệp": 1107,
      "khắp_nơi": 1108,
      "tốn": 1109,
      "may": 1110,
      "quy_mô": 1111,
      "nội_dung": 1112,
      "yêu_thích": 1113,
      "90": 1114,
      "chậm": 1115,
      "chủ_yếu": 1116,
      "gió": 1117,
      "miếng": 1118,
      "ngay_lập_tức": 1119,
      "thoát": 1120,
      "toán_học": 1121,
      "hiện_tượng": 1122,
      "khủng_hoảng": 1123,
      "bầu_cử": 1124,
      "cuộc_chiến": 1125,
      "thu_hút": 1126,
      "tiến_bộ": 1127,
      "trồng": 1128,
      "x": 1129,
      "đỉnh": 1130,
      "bài_học": 1131,
      "chạm": 1132,
      "tây": 1133,
      "$": 1134,
      "lỗi": 1135,
      "sân_khấu": 1136,
      "đấu_tranh": 1137,
      "18": 1138,
      "bang": 1139,
      "cha_mẹ": 1140,
      "luôn_luôn": 1141,
      "nhiễm": 1142,
      "nhà_máy": 1143,
      "năm_ngoái": 1144,
      "bản_chất": 1145,
      "cát": 1146,
      "hồi": 1147,
      "rẻ": 1148,
      "tạp_chí": 1149,
      "ý_thức": 1150,
      "đống": 1151,
      "70": 1152,
      "chờ": 1153,
      "sợi": 1154,
      "tiềm_năng": 1155,
      "hình_dạng": 1156,
      "vật_chất": 1157,
      "bộ_não": 1158,
      "tập_hợp": 1159,
      "tự_động": 1160,
      "đô": 1161,
      "đồng_thời": 1162,
      "cặp": 1163,
      "khách_hàng": 1164,
      "nhằm": 1165,
      "thẳng": 1166,
      "tình_huống": 1167,
      "đo": 1168,
      "chế_tạo": 1169,
      "ngẫu_nhiên": 1170,
      "thống_kê": 1171,
      "trao_đổi": 1172,
      "xung_đột": 1173,
      "xuyên": 1174,
      "đề_cập": 1175,
      "động_lực": 1176,
      "duy_trì": 1177,
      "ngôi_sao": 1178,
      "đồng_hồ": 1179,
      "ngọn": 1180,
      "sạch": 1181,
      "đèn": 1182,
      "cửa_hàng": 1183,
      "kể_cả": 1184,
      "nhìn_nhận": 1185,
      "sóng": 1186,
      "có_mặt": 1187,
      "khía_cạnh": 1188,
      "lính": 1189,
      "nạn": 1190,
      "trạng_thái": 1191,
      "nhựa": 1192,
      "phân_biệt": 1193,
      "tuyến": 1194,
      "tài_nguyên": 1195,
      "tắt": 1196,
      "chiếm": 1197,
      "đề_nghị": 1198,
      "a": 1199,
      "khoảng_cách": 1200,
      "kích_thích": 1201,
      "nhân_vật": 1202,
      "nhắc": 1203,
      "trái_tim": 1204,
      "ổn": 1205,
      "cầm": 1206,
      "lợi": 1207,
      "giàu": 1208,
      "môn": 1209,
      "tín_hiệu": 1210,
      "định": 1211,
      "biết_điều": 1212,
      "chế_độ": 1213,
      "kéo_dài": 1214,
      "phục_vụ": 1215,
      "thế_kỉ": 1216,
      "điều_hành": 1217,
      "bật": 1218,
      "chữa": 1219,
      "mây": 1220,
      "buộc": 1221,
      "bò": 1222,
      "công_cộng": 1223,
      "doanh_nghiệp": 1224,
      "gỗ": 1225,
      "hóa_học": 1226,
      "miễn_phí": 1227,
      "nguyên_tắc": 1228,
      "nâng": 1229,
      "tù": 1230,
      "đào_tạo": 1231,
      "đại_diện": 1232,
      "màu_sắc": 1233,
      "đổi_mới": 1234,
      "ban": 1235,
      "cho_nên": 1236,
      "cảnh": 1237,
      "lao_động": 1238,
      "thành_phần": 1239,
      "tác_dụng": 1240,
      "một_khi": 1241,
      "nghiêm_trọng": 1242,
      "ra_đời": 1243,
      "thập_kỷ": 1244,
      "tái_tạo": 1245,
      "tầng": 1246,
      "viên": 1247,
      "trưởng_thành": 1248,
      "ý_kiến": 1249,
      "đến_nỗi": 1250,
      "chiến_thắng": 1251,
      "cách_thức": 1252,
      "mô": 1253,
      "vận_động": 1254,
      "đảo": 1255,
      "ấn_tượng": 1256,
      "chủ": 1257,
      "côn_trùng": 1258,
      "dấu_hiệu": 1259,
      "thoải_mái": 1260,
      "vú": 1261,
      "xoay": 1262,
      "lái_xe": 1263,
      "bảy": 1264,
      "công_bằng": 1265,
      "nhà_nghiên_cứu": 1266,
      "gia_tăng": 1267,
      "khai_thác": 1268,
      "sống_sót": 1269,
      "đợi": 1270,
      "buồn": 1271,
      "ko": 1272,
      "phố": 1273,
      "thương_mại": 1274,
      "tận": 1275,
      "0": 1276,
      "hình_thức": 1277,
      "kỹ_năng": 1278,
      "lớp_học": 1279,
      "lửa": 1280,
      "thích_thú": 1281,
      "bố_mẹ": 1282,
      "cân_bằng": 1283,
      "phục_hồi": 1284,
      "quý": 1285,
      "vận_hành": 1286,
      "anh_chàng": 1287,
      "nghỉ": 1288,
      "hiển_nhiên": 1289,
      "lạnh": 1290,
      "nấm": 1291,
      "thư": 1292,
      "làm_vậy": 1293,
      "lỗ": 1294,
      "đáng_kể": 1295,
      "adn": 1296,
      "dựng": 1297,
      "loại_bỏ": 1298,
      "nổ": 1299,
      "thiên_nhiên": 1300,
      "trò": 1301,
      "16": 1302,
      "bom": 1303,
      "cá_mập": 1304,
      "hạn_chế": 1305,
      "hết_sức": 1306,
      "mưa": 1307,
      "phiên_bản": 1308,
      "quy_tắc": 1309,
      "tiêu_thụ": 1310,
      "trống": 1311,
      "từ_bỏ": 1312,
      "giấc": 1313,
      "iran": 1314,
      "phi": 1315,
      "tiếng_nói": 1316,
      "đòi_hỏi": 1317,
      "để_ý": 1318,
      "độc_lập": 1319,
      "ạ": 1320,
      "màn": 1321,
      "tổng_hợp": 1322,
      "khuyến_khích": 1323,
      "rượu": 1324,
      "tranh_cãi": 1325,
      "tài_liệu": 1326,
      "500": 1327,
      "afghanistan": 1328,
      "chảy": 1329,
      "gồm": 1330,
      "sắp_xếp": 1331,
      "thảo_luận": 1332,
      "thắng": 1333,
      "chấm": 1334,
      "cỗ": 1335,
      "nút": 1336,
      "tăng_trưởng": 1337,
      "tổng_thống": 1338,
      "tử_vong": 1339,
      "chữa_trị": 1340,
      "thăm": 1341,
      "điều_chỉnh": 1342,
      "sáng_chế": 1343,
      "the": 1344,
      "vật_thể": 1345,
      "ả_rập": 1346,
      "công_dân": 1347,
      "kĩ_thuật": 1348,
      "lan": 1349,
      "bắn": 1350,
      "chàng": 1351,
      "cơ_sở": 1352,
      "hoàn_cảnh": 1353,
      "lợi_nhuận": 1354,
      "máy_móc": 1355,
      "ngang": 1356,
      "quen_thuộc": 1357,
      "xong": 1358,
      "giáo_sư": 1359,
      "súng": 1360,
      "tiêu_chuẩn": 1361,
      "bảo_tàng": 1362,
      "khởi_đầu": 1363,
      "lũ": 1364,
      "mặt_đất": 1365,
      "thuê": 1366,
      "đóng_góp": 1367,
      "giới": 1368,
      "phỏng_vấn": 1369,
      "trò_chuyện": 1370,
      "diễn_thuyết": 1371,
      "giàu_có": 1372,
      "tham_nhũng": 1373,
      "xấu_hổ": 1374,
      "ổn_định": 1375,
      "khóa": 1376,
      "kết_luận": 1377,
      "loạt": 1378,
      "sụp_đổ": 1379,
      "chiến_dịch": 1380,
      "cháy": 1381,
      "hài_hước": 1382,
      "hạt_nhân": 1383,
      "nguy_cơ": 1384,
      "ngón": 1385,
      "nhắn": 1386,
      "trứng": 1387,
      "tư_duy": 1388,
      "v": 1389,
      "xe_đạp": 1390,
      "đúng_đắn": 1391,
      "bàn_tay": 1392,
      "bỏ_qua": 1393,
      "chi": 1394,
      "cà_phê": 1395,
      "nhà_lãnh_đạo": 1396,
      "14": 1397,
      "vui_vẻ": 1398,
      "vân_vân": 1399,
      "c": 1400,
      "chiến_lược": 1401,
      "học_hỏi": 1402,
      "hỏa": 1403,
      "miền": 1404,
      "..": 1405,
      "giao_thông": 1406,
      "mét": 1407,
      "protein": 1408,
      "tv": 1409,
      "tập": 1410,
      "xin_lỗi": 1411,
      "21": 1412,
      "kém": 1413,
      "nông_nghiệp": 1414,
      "đức": 1415,
      "cấy": 1416,
      "dọc": 1417,
      "họp": 1418,
      "ném": 1419,
      "tội_phạm": 1420,
      "chiến_đấu": 1421,
      "chính_quyền": 1422,
      "chặt": 1423,
      "hè": 1424,
      "tâm_lý": 1425,
      "báo_cáo": 1426,
      "bãi": 1427,
      "cạnh_tranh": 1428,
      "hướng_dẫn": 1429,
      "ngăn_chặn": 1430,
      "quân_đội": 1431,
      "rưỡi": 1432,
      "xóa": 1433,
      "biểu_tượng": 1434,
      "cho_dù": 1435,
      "học_tập": 1436,
      "ngược": 1437,
      "rủi_ro": 1438,
      "đập": 1439,
      "căn_bản": 1440,
      "một_ít": 1441,
      "nguồn_gốc": 1442,
      "nhân_loại": 1443,
      "phạm_vi": 1444,
      "đột_nhiên": 1445,
      "chẩn_đoán": 1446,
      "miêu_tả": 1447,
      "nhiên_liệu": 1448,
      "nông_dân": 1449,
      "oh": 1450,
      "thể_thao": 1451,
      "tuổi_thọ": 1452,
      "tám": 1453,
      "vẻ": 1454,
      "đầy_đủ": 1455,
      "cửa_sổ": 1456,
      "giành": 1457,
      "hứng_thú": 1458,
      "kích_thước": 1459,
      "mong_đợi": 1460,
      "sở_hữu": 1461,
      "thưa": 1462,
      "thực_vật": 1463,
      "tin_tức": 1464,
      "đau_đớn": 1465,
      "dụng_cụ": 1466,
      "hợp_lý": 1467,
      "mong": 1468,
      "nhân_tạo": 1469,
      "theo_đuổi": 1470,
      "trừ": 1471,
      "xe_hơi": 1472,
      "xếp": 1473,
      "ô_tô": 1474,
      "bậc": 1475,
      "israel": 1476,
      "nghiêm_túc": 1477,
      "thơ": 1478,
      "tâm_thần": 1479,
      "từ_chối": 1480,
      "13": 1481,
      "hậu_quả": 1482,
      "nhân": 1483,
      "trình_diễn": 1484,
      "trước_hết": 1485,
      "trại": 1486,
      "tò_mò": 1487,
      "đô_thị": 1488,
      "công_viên": 1489,
      "do_vậy": 1490,
      "trạm": 1491,
      "đáy": 1492,
      "căng_thẳng": 1493,
      "cổ": 1494,
      "giới_tính": 1495,
      "hằng": 1496,
      "họa": 1497,
      "làm_nên": 1498,
      "mẩu": 1499,
      "thi": 1500,
      "thành_lập": 1501,
      "đáp": 1502,
      "đĩa": 1503,
      "đốt": 1504,
      "những_ai": 1505,
      "quy_trình": 1506,
      "xuất_bản": 1507,
      "chuyển_đổi": 1508,
      "dấu": 1509,
      "thức": 1510,
      "trao": 1511,
      "vũ_khí": 1512,
      "vườn": 1513,
      "chai": 1514,
      "e": 1515,
      "hiện_thực": 1516,
      "hệ_sinh_thái": 1517,
      "khủng_khiếp": 1518,
      "nhỉ": 1519,
      "tai": 1520,
      "thả": 1521,
      "ánh": 1522,
      "24": 1523,
      "bông": 1524,
      "cơ_chế": 1525,
      "lập_trình": 1526,
      "tiêu_dùng": 1527,
      "tư_cách": 1528,
      "tặng": 1529,
      "đổi": 1530,
      "dinh_dưỡng": 1531,
      "facebook": 1532,
      "nhẹ": 1533,
      "nhỏ_bé": 1534,
      "thuyền": 1535,
      "thất_vọng": 1536,
      "thực_chất": 1537,
      "văn_minh": 1538,
      "17": 1539,
      "bản_nhạc": 1540,
      "bột": 1541,
      "cá_voi": 1542,
      "công_bố": 1543,
      "lương_thực": 1544,
      "phản_hồi": 1545,
      "rắc_rối": 1546,
      "viện": 1547,
      "đói": 1548,
      "hủy": 1549,
      "khóc": 1550,
      "khối_u": 1551,
      "kỹ_sư": 1552,
      "mèo": 1553,
      "nghề": 1554,
      "quy_luật": 1555,
      "tài_trợ": 1556,
      "đa_số": 1557,
      "chào": 1558,
      "gã": 1559,
      "minh_họa": 1560,
      "phổi": 1561,
      "thập_niên": 1562,
      "tự_hào": 1563,
      "công_thức": 1564,
      "gợi_ý": 1565,
      "kèm": 1566,
      "kích_cỡ": 1567,
      "tốt_nghiệp": 1568,
      "chịu_đựng": 1569,
      "hút": 1570,
      "liền": 1571,
      "sự_nghiệp": 1572,
      "thời_kỳ": 1573,
      "vận_chuyển": 1574,
      "bánh_mì": 1575,
      "giày": 1576,
      "i": 1577,
      "mĩ": 1578,
      "phi_thường": 1579,
      "phóng": 1580,
      "trung_đông": 1581,
      "điển_hình": 1582,
      "địa_điểm": 1583,
      "đồng_tính": 1584,
      "300": 1585,
      "bối_cảnh": 1586,
      "huấn_luyện": 1587,
      "kêu_gọi": 1588,
      "ngựa": 1589,
      "nhà_hàng": 1590,
      "nhật_bản": 1591,
      "nạn_nhân": 1592,
      "tuyên_bố": 1593,
      "tài_sản": 1594,
      "điên_rồ": 1595,
      "đơn_vị": 1596,
      "cá_thể": 1597,
      "dna": 1598,
      "ghét": 1599,
      "kiến_trúc_sư": 1600,
      "leo": 1601,
      "rối_loạn": 1602,
      "thấu_hiểu": 1603,
      "trẻ_con": 1604,
      "áo": 1605,
      "ảo": 1606,
      "bức_hình": 1607,
      "california": 1608,
      "chris": 1609,
      "hiếm": 1610,
      "lực": 1611,
      "quen": 1612,
      "tiêm": 1613,
      "tự_tin": 1614,
      "an_ninh": 1615,
      "cánh_tay": 1616,
      "cờ": 1617,
      "hội_nghị": 1618,
      "lạc_quan": 1619,
      "nghi_ngờ": 1620,
      "phong_trào": 1621,
      "tiến_sĩ": 1622,
      "từ_thiện": 1623,
      "vùng_đất": 1624,
      "19": 1625,
      "biên_giới": 1626,
      "canada": 1627,
      "cẩn_thận": 1628,
      "liên_lạc": 1629,
      "một_mình": 1630,
      "nam_giới": 1631,
      "nơ": 1632,
      "quan_niệm": 1633,
      "thuật_toán": 1634,
      "tài_năng": 1635,
      "tóc": 1636,
      "ám_ảnh": 1637,
      "đeo": 1638,
      "2000": 1639,
      "bí_ẩn": 1640,
      "quà": 1641,
      "thiết_lập": 1642,
      "thầy": 1643,
      "thỉnh_thoảng": 1644,
      "tiêu": 1645,
      "xuất_phát": 1646,
      "ý_nghĩ": 1647,
      "đe_dọa": 1648,
      "cú": 1649,
      "cỡ": 1650,
      "cực_kì": 1651,
      "du_lịch": 1652,
      "mái": 1653,
      "nhịp": 1654,
      "quang": 1655,
      "sau_này": 1656,
      "thải": 1657,
      "trí": 1658,
      "tương_đương": 1659,
      "ô_nhiễm": 1660,
      "bài_tập": 1661,
      "bảo_tồn": 1662,
      "cân": 1663,
      "dán": 1664,
      "hữu_ích": 1665,
      "mexico": 1666,
      "người_lớn": 1667,
      "tưởng": 1668,
      "ấm": 1669,
      "anh_hùng": 1670,
      "email": 1671,
      "game": 1672,
      "kim": 1673,
      "mũi": 1674,
      "rác": 1675,
      "truyền_hình": 1676,
      "từ_ngữ": 1677,
      "ơi": 1678,
      "can_thiệp": 1679,
      "khung": 1680,
      "ký_ức": 1681,
      "làm_bạn": 1682,
      "lưu_trữ": 1683,
      "lương": 1684,
      "nguyên_tử": 1685,
      "thuyết_trình": 1686,
      "thảm_họa": 1687,
      "trực_tuyến": 1688,
      "tác_giả": 1689,
      "đường_phố": 1690,
      "giơ": 1691,
      "kỳ_diệu": 1692,
      "nguyên_liệu": 1693,
      "nối": 1694,
      "ron": 1695,
      "tai_nạn": 1696,
      "thú": 1697,
      "tư_tưởng": 1698,
      "virus": 1699,
      "vòng_quanh": 1700,
      "đắt": 1701,
      "bình": 1702,
      "cải_tiến": 1703,
      "cục": 1704,
      "khối_lượng": 1705,
      "kinh_khủng": 1706,
      "kì_diệu": 1707,
      "nét": 1708,
      "phương_thức": 1709,
      "pin": 1710,
      "trí_tuệ": 1711,
      "vết": 1712,
      "ẩn_dụ": 1713,
      "pháp": 1714,
      "sửa_chữa": 1715,
      "trưa": 1716,
      "tình_cờ": 1717,
      "ô": 1718,
      "đương_nhiên": 1719,
      "aids": 1720,
      "b": 1721,
      "brazil": 1722,
      "giải_phóng": 1723,
      "hàng_loạt": 1724,
      "hố": 1725,
      "mạo_hiểm": 1726,
      "nguồn_lực": 1727,
      "ngã": 1728,
      "tan": 1729,
      "truy_cập": 1730,
      "tư": 1731,
      "đặc_tính": 1732,
      "đề_xuất": 1733,
      "khuyên": 1734,
      "khả_thi": 1735,
      "miệng": 1736,
      "mực": 1737,
      "phát_biểu": 1738,
      "thích_nghi": 1739,
      "thói_quen": 1740,
      "từ_điển": 1741,
      "vận_động_viên": 1742,
      "hài_lòng": 1743,
      "muỗi": 1744,
      "ngoại_trừ": 1745,
      "nhận_biết": 1746,
      "triệu_chứng": 1747,
      "trắc_ẩn": 1748,
      "đánh_dấu": 1749,
      "đậu": 1750,
      "đếm": 1751,
      "biết_ơn": 1752,
      "di_động": 1753,
      "giả_thuyết": 1754,
      "london": 1755,
      "nga": 1756,
      "rộng_lớn": 1757,
      "vô_hình": 1758,
      "ôi": 1759,
      "biểu_hiện": 1760,
      "gà": 1761,
      "kenya": 1762,
      "nàng": 1763,
      "siêu": 1764,
      "sữa": 1765,
      "tiếp_xúc": 1766,
      "đời_sống": 1767,
      "giường": 1768,
      "hôn_nhân": 1769,
      "lực_lượng": 1770,
      "quí_vị": 1771,
      "răng": 1772,
      "đi_lại": 1773,
      "điện_thoại_di_động": 1774,
      "đùa": 1775,
      "đối_tượng": 1776,
      "con_bé": 1777,
      "công_chúng": 1778,
      "dân": 1779,
      "hiện_giờ": 1780,
      "hiệu_ứng": 1781,
      "khách": 1782,
      "khủng_bố": 1783,
      "kênh": 1784,
      "ngắm": 1785,
      "phân_phối": 1786,
      "xét": 1787,
      "–": 1788,
      "blog": 1789,
      "camera": 1790,
      "cột": 1791,
      "diễn_viên": 1792,
      "luật_sư": 1793,
      "lâu_dài": 1794,
      "quét": 1795,
      "sa_mạc": 1796,
      "thừa_nhận": 1797,
      "đua": 1798,
      "đơn": 1799,
      "đối_thoại": 1800,
      "150": 1801,
      "400": 1802,
      "bất_kể": 1803,
      "dãy": 1804,
      "nhà_thờ": 1805,
      "phản_đối": 1806,
      "thụy_điển": 1807,
      "tận_dụng": 1808,
      "cải_cách": 1809,
      "sốt_rét": 1810,
      "thông_báo": 1811,
      "tia": 1812,
      "úc": 1813,
      "đâu_đó": 1814,
      "đảng": 1815,
      "đặc_điểm": 1816,
      "cúm": 1817,
      "diện_tích": 1818,
      "dính": 1819,
      "hồ": 1820,
      "khó_chịu": 1821,
      "lặn": 1822,
      "mặt_trăng": 1823,
      "quần_áo": 1824,
      "thai": 1825,
      "thuế": 1826,
      "xứng_đáng": 1827,
      "áp_lực": 1828,
      "đối_xử": 1829,
      "ư": 1830,
      "bầu_trời": 1831,
      "khảo_sát": 1832,
      "lão": 1833,
      "lưng": 1834,
      "mặt_khác": 1835,
      "vừa_qua": 1836,
      "đồ_vật": 1837,
      "chủng_tộc": 1838,
      "câu_hỏi": 1839,
      "cộng": 1840,
      "giao": 1841,
      "hạ": 1842,
      "hỏng": 1843,
      "iraq": 1844,
      "mù": 1845,
      "quốc_hội": 1846,
      "tuyệt_đối": 1847,
      "y_học": 1848,
      "bình_đẳng": 1849,
      "mới_mẻ": 1850,
      "ngăn": 1851,
      "sàn": 1852,
      "thiên_hà": 1853,
      "twitter": 1854,
      "tính_chất": 1855,
      "vai": 1856,
      "dám": 1857,
      "mãi": 1858,
      "phấn": 1859,
      "sao_chép": 1860,
      "đại_loại": 1861,
      "co2": 1862,
      "cùng_với": 1863,
      "mãi_mãi": 1864,
      "riêng_biệt": 1865,
      "điều_tra": 1866,
      "đào": 1867,
      "đơn_thuần": 1868,
      "david": 1869,
      "gdp": 1870,
      "gõ": 1871,
      "nuôi_dưỡng": 1872,
      "phân": 1873,
      "sân": 1874,
      "tiết_lộ": 1875,
      "tổ": 1876,
      "đặc_trưng": 1877,
      "đực": 1878,
      "bong_bóng": 1879,
      "bầu": 1880,
      "cơ_sở_hạ_tầng": 1881,
      "dù_sao": 1882,
      "hàng_đầu": 1883,
      "im_lặng": 1884,
      "khí_quyển": 1885,
      "ký": 1886,
      "ngân_sách": 1887,
      "tri_thức": 1888,
      "tầng_lớp": 1889,
      "vào_khoảng": 1890,
      "đa": 1891,
      "điên": 1892,
      "đáp_ứng": 1893,
      "bắt_chước": 1894,
      "cỏ": 1895,
      "giải_thưởng": 1896,
      "hại": 1897,
      "nói_chung": 1898,
      "thân": 1899,
      "trôi": 1900,
      "trầm_cảm": 1901,
      "trị_liệu": 1902,
      "tái": 1903,
      "tôn_trọng": 1904,
      "y_tá": 1905,
      "bắt_tay": 1906,
      "bớt": 1907,
      "bụi": 1908,
      "hòn": 1909,
      "lọc": 1910,
      "lớn_lao": 1911,
      "nước_ngoài": 1912,
      "thùng": 1913,
      "tiệc": 1914,
      "truyện": 1915,
      "vắc_xin": 1916,
      "đăng": 1917,
      "cao_su": 1918,
      "chấm_dứt": 1919,
      "cứng": 1920,
      "einstein": 1921,
      "hãng": 1922,
      "hội_thảo": 1923,
      "kế_tiếp": 1924,
      "kỳ_lạ": 1925,
      "lo": 1926,
      "nhà_tù": 1927,
      "triển_lãm": 1928,
      "tung": 1929,
      "tuyệt_chủng": 1930,
      "tính_cách": 1931,
      "đối_phó": 1932,
      "bản_năng": 1933,
      "cấp_độ": 1934,
      "giao_diện": 1935,
      "giải_trí": 1936,
      "giảng_dạy": 1937,
      "khô": 1938,
      "kim_loại": 1939,
      "luyện_tập": 1940,
      "mỗi_một": 1941,
      "ngon": 1942,
      "nói_dối": 1943,
      "nọ": 1944,
      "tùy": 1945,
      "ưu_tiên": 1946,
      "hiện_diện": 1947,
      "khỉ": 1948,
      "lý_tưởng": 1949,
      "m": 1950,
      "mật_khẩu": 1951,
      "nhưng_mà": 1952,
      "định_hướng": 1953,
      "chờ_đợi": 1954,
      "hàng_xóm": 1955,
      "mỏ": 1956,
      "nhắc_nhở": 1957,
      "phụ": 1958,
      "quy_định": 1959,
      "trung_học": 1960,
      "viện_trợ": 1961,
      "đồ_chơi": 1962,
      "&": 1963,
      "ai_cập": 1964,
      "feet": 1965,
      "hoang_dã": 1966,
      "nhân_tố": 1967,
      "thái_độ": 1968,
      "tập_thể": 1969,
      "vệ_sinh": 1970,
      "vịnh": 1971,
      "bỏ_phiếu": 1972,
      "hình_mẫu": 1973,
      "kết_cấu": 1974,
      "luật_lệ": 1975,
      "lướt": 1976,
      "rô_bốt": 1977,
      "tin_cậy": 1978,
      "tiến_trình": 1979,
      "trích_dẫn": 1980,
      "tương_đối": 1981,
      "tấn": 1982,
      "vòng_tròn": 1983,
      "xe_tải": 1984,
      "bác_sỹ": 1985,
      "công": 1986,
      "gói": 1987,
      "lưới": 1988,
      "mười": 1989,
      "quân": 1990,
      "riêng_tư": 1991,
      "thị_giác": 1992,
      "trục": 1993,
      "tảng": 1994,
      "tự_kỷ": 1995,
      "vua": 1996,
      "al": 1997,
      "biện_pháp": 1998,
      "chục": 1999,
      "công_nhân": 2000,
      "lời_nói": 2001,
      "mã": 2002,
      "mạch": 2003,
      "nhà_nước": 2004,
      "quãng": 2005,
      "ranh_giới": 2006,
      "sưu_tập": 2007,
      "sốc": 2008,
      "sự_việc": 2009,
      "thích_hợp": 2010,
      "tức_là": 2011,
      "vừa_mới": 2012,
      "đâm": 2013,
      "anh_em": 2014,
      "chọn_lọc": 2015,
      "có_điều": 2016,
      "dân_cư": 2017,
      "dọa": 2018,
      "ghi_nhận": 2019,
      "ghi_nhớ": 2020,
      "gợi": 2021,
      "lặp": 2022,
      "ngực": 2023,
      "năng_lực": 2024,
      "phương_diện": 2025,
      "thời_kì": 2026,
      "thời_tiết": 2027,
      "tái_chế": 2028,
      "tải": 2029,
      "tỉnh": 2030,
      "vệ_tinh": 2031,
      "xuất_sắc": 2032,
      "bao_lâu": 2033,
      "bệnh_tật": 2034,
      "bụng": 2035,
      "chất_thải": 2036,
      "chừng": 2037,
      "cuộn": 2038,
      "mô_phỏng": 2039,
      "nhà_văn": 2040,
      "phần_nào": 2041,
      "thư_viện": 2042,
      "thổi": 2043,
      "trợ_giúp": 2044,
      "chín": 2045,
      "cốt_lõi": 2046,
      "dần_dần": 2047,
      "lễ": 2048,
      "mâu_thuẫn": 2049,
      "mấu_chốt": 2050,
      "nguyên": 2051,
      "nguyên_mẫu": 2052,
      "nhà_báo": 2053,
      "nhạy_cảm": 2054,
      "nắng": 2055,
      "san_hô": 2056,
      "slide": 2057,
      "than": 2058,
      "thợ": 2059,
      "tiến_triển": 2060,
      "website": 2061,
      "2008": 2062,
      "châu_á": 2063,
      "dày": 2064,
      "gắn_kết": 2065,
      "hoàn_thiện": 2066,
      "khẳng_định": 2067,
      "nigeria": 2068,
      "qua_đời": 2069,
      "quán": 2070,
      "sơn": 2071,
      "tình": 2072,
      "voi": 2073,
      "washington": 2074,
      "đôi_lúc": 2075,
      "ước_mơ": 2076,
      "ảo_giác": 2077,
      "1000": 2078,
      "căn_hộ": 2079,
      "cảnh_báo": 2080,
      "giả_định": 2081,
      "máy_ảnh": 2082,
      "nướng": 2083,
      "phí": 2084,
      "tâm_hồn": 2085,
      "đề": 2086,
      "động_đất": 2087,
      "chuyên": 2088,
      "cá_heo": 2089,
      "giám_sát": 2090,
      "giấc_ngủ": 2091,
      "khớp": 2092,
      "kĩ_năng": 2093,
      "liên_bang": 2094,
      "mũ": 2095,
      "mảng": 2096,
      "thời_trang": 2097,
      "truyền_tải": 2098,
      "trưng_bày": 2099,
      "trượt": 2100,
      "tù_nhân": 2101,
      "yếu": 2102,
      "đe": 2103,
      "ảo_thuật": 2104,
      "có_ích": 2105,
      "cốc": 2106,
      "di_cư": 2107,
      "dải": 2108,
      "dẫn_dắt": 2109,
      "gene": 2110,
      "gương": 2111,
      "ngầm": 2112,
      "phân_loại": 2113,
      "sinh_sản": 2114,
      "thị_trấn": 2115,
      "tiên_phong": 2116,
      "vươn": 2117,
      "vải": 2118,
      "đối_diện": 2119,
      "bởi_vậy": 2120,
      "chà": 2121,
      "cánh_cụt": 2122,
      "dân_tộc": 2123,
      "kho": 2124,
      "lan_truyền": 2125,
      "nhiếp_ảnh": 2126,
      "nhà_thiết_kế": 2127,
      "nhấn_mạnh": 2128,
      "nợ": 2129,
      "phản_ánh": 2130,
      "thái": 2131,
      "thằng": 2132,
      "tiếp_nhận": 2133,
      "triết_học": 2134,
      "trước_tiên": 2135,
      "đồi": 2136,
      "đột_phá": 2137,
      "35": 2138,
      "45": 2139,
      "bại_liệt": 2140,
      "carbon": 2141,
      "hưu": 2142,
      "km": 2143,
      "lãng_phí": 2144,
      "mit": 2145,
      "nội": 2146,
      "thẻ": 2147,
      "tắm": 2148,
      "đuôi": 2149,
      "chuyên_nghiệp": 2150,
      "chỉ_số": 2151,
      "cân_nhắc": 2152,
      "gặp_gỡ": 2153,
      "hồi_phục": 2154,
      "khuynh_hướng": 2155,
      "nghèo_đói": 2156,
      "nghề_nghiệp": 2157,
      "ngoại_giao": 2158,
      "ngắn_gọn": 2159,
      "nhật": 2160,
      "nông_thôn": 2161,
      "phân_chia": 2162,
      "rộng_rãi": 2163,
      "sinh_nhật": 2164,
      "thành_quả": 2165,
      "xinh_đẹp": 2166,
      "ghi_chép": 2167,
      "giảm_thiểu": 2168,
      "khao_khát": 2169,
      "khách_sạn": 2170,
      "phiếu": 2171,
      "phối_hợp": 2172,
      "quỹ_đạo": 2173,
      "stress": 2174,
      "thanh_niên": 2175,
      "thưởng": 2176,
      "trà": 2177,
      "tàn_phá": 2178,
      "đi_nữa": 2179,
      "đấu": 2180,
      "hợp": 2181,
      "hữu_dụng": 2182,
      "khơi": 2183,
      "kinh_thánh": 2184,
      "kịp": 2185,
      "nhà_kinh_tế": 2186,
      "nổi_bật": 2187,
      "treo": 2188,
      "tràn": 2189,
      "utube": 2190,
      "đề_tài": 2191,
      "2010": 2192,
      "bill": 2193,
      "bóng_tối": 2194,
      "bắt_nguồn": 2195,
      "bộ_lạc": 2196,
      "công_khai": 2197,
      "em_gái": 2198,
      "john": 2199,
      "luật_pháp": 2200,
      "ngờ": 2201,
      "pakistan": 2202,
      "sinh_sống": 2203,
      "sửa": 2204,
      "trốn": 2205,
      "tài_khoản": 2206,
      "tên_lửa": 2207,
      "web": 2208,
      "địa_lý": 2209,
      "đồ_ăn": 2210,
      "ước_tính": 2211,
      "bùng_nổ": 2212,
      "bộ_máy": 2213,
      "charles": 2214,
      "cơ": 2215,
      "cổ_điển": 2216,
      "gấu": 2217,
      "haiti": 2218,
      "hưởng": 2219,
      "hợp_pháp": 2220,
      "kích_hoạt": 2221,
      "miễn_dịch": 2222,
      "người_ta": 2223,
      "thung_lũng": 2224,
      "thập_kỉ": 2225,
      "tiền_bạc": 2226,
      "trân_trọng": 2227,
      "trưởng": 2228,
      "tâm_lý_học": 2229,
      "tập_đoàn": 2230,
      "vừa_rồi": 2231,
      "ý_niệm": 2232,
      "đau_khổ": 2233,
      "bản_quyền": 2234,
      "cam_kết": 2235,
      "chính_trị_gia": 2236,
      "công_nhận": 2237,
      "dạo": 2238,
      "giác_quan": 2239,
      "ma": 2240,
      "nhiệt_đới": 2241,
      "thám_hiểm": 2242,
      "trí_óc": 2243,
      "tròn": 2244,
      "đo_lường": 2245,
      "đánh_bại": 2246,
      "đỗ": 2247,
      "ban_nha": 2248,
      "cắm": 2249,
      "hào_hứng": 2250,
      "hôm_qua": 2251,
      "lỏng": 2252,
      "lợn": 2253,
      "nêu": 2254,
      "sân_bay": 2255,
      "thủy": 2256,
      "tiêu_cực": 2257,
      "trở_ngại": 2258,
      "tượng": 2259,
      "tự_kỉ": 2260,
      "vở": 2261,
      "---": 2262,
      "75": 2263,
      "amp": 2264,
      "bác": 2265,
      "bão": 2266,
      "bình_luận": 2267,
      "bảo_hiểm": 2268,
      "chở": 2269,
      "dự_trữ": 2270,
      "hạt_giống": 2271,
      "hỗn_loạn": 2272,
      "không_thể_nào": 2273,
      "khủng_long": 2274,
      "kỹ": 2275,
      "nam_phi": 2276,
      "phủ": 2277,
      "tiểu_thuyết": 2278,
      "trước_mắt": 2279,
      "tuyết": 2280,
      "tình_hình": 2281,
      "tổ_tiên": 2282,
      "xe_buýt": 2283,
      "y_khoa": 2284,
      "yêu_thương": 2285,
      "chán": 2286,
      "chìm": 2287,
      "cảm_biến": 2288,
      "cấm": 2289,
      "giám_đốc": 2290,
      "iphone": 2291,
      "minh_bạch": 2292,
      "máy_vi_tính": 2293,
      "thuyết": 2294,
      "_bạn": 2295,
      "báo_chí": 2296,
      "chả": 2297,
      "giây_phút": 2298,
      "giảng": 2299,
      "khác_thường": 2300,
      "khởi_động": 2301,
